# dev
brew "node"
brew "git"
cask "visual-studio-code"
cask "fig"

# design
cask "figma"

# productivity
cask "firefox"
cask "google-chrome"
cask "slack"
cask "notion"
cask "zoom"
cask "skype"
cask "linear-linear"
cask "cron"
cask "bitwarden"
cask "todoist"

# misc
cask "spotify"
cask "flux"
cask "aldente"

# personal
cask "discord"
cask "whatsapp"
cask "standard-notes"
cask "tresorit"